Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/regjeringen.no/valgakoarta_id_570742.html.tmx
Source language: sme
Languages: nob

source: Válgakoarta
nob: Valgkort

source: Sámediggeválga
nob: Sametingsvalg

source: Sámediggi sádde buot jienasteddjiide válgakoarta poasttas .
nob: Alle velgere får tilsendt valgkort i posten fra Sametinget .

source: Válgakoarta ráhkaduvvo daid dieđuid vuođul mat leat Sámedikki jienastuslogus ja álbmotregistaris jienasteddjiid ássanadreassa birra válgajagi geassemánu 30. b. Dát adreassa dat mearrida man válgabiirres dus lea jienastanvuoigatvuohta .
nob: Valgkortet blir utarbeidet på grunnlag av Sametingets valgmanntall og folkeregisterets opplysninger om velgernes bostedsadresse pr. 30. juni i valgåret . Det er altså denne adressen som avgjør hvilken valgkrets du har stemmerett i. .

source: Válgakoarttas don gávnnat dieđuid jienastanáiggi ja dan jienastanlanja birra mas don galggat jienastit válgabeaivvi , ja gosa du jienastat galgá sáddejuvvot jos don fertet ovddalgihtii jienastit dán jagi .
nob: På valgkortet finner du informasjon om hvilket valglokale du skal bruke på valgdagen eller om du må forhåndsstemme i år , og hvor stemmegivningen skal sendes .

source: Sámediggeválgga válgakoarttas lea álit ivdni .
nob: Valgkortet til sametingsvalget er blått .

source: Sii geain lea vuoigatvuohta jienastit stuorradiggeválggas , ožžot maiddái vilges válgakoartta .
nob: De som også har stemmerett til stortingsvalget vil i tillegg få et hvitt valgkort .

source: Jos dus lea vuoigatvuohta jienastit sihke stuorradiggeválggas ja sámediggeválggas , de sáhtát jienastit guktuin válggain .
nob: Har du stemmerett ved både stortings- og sametingsvalget , kan du avgi stemme ved begge valgene .

source: Dárbu ii leat váldit válgakoartta jienasteapmái , muhto jos nu dagat , de dat geahpeda válgadoaimmahasaid barggu .
nob: Det er ikke nødvendig å ha med seg valgkortet for å stemme , men det forenkler arbeidet for valgfunksjonærene dersom du tar det med .

source: Don geavahat unnit áiggi jienastit jos dus lea válgakoarta mielddát .
nob: Det går derfor raskere for deg å stemme dersom du har med deg valgkortet .

source: Jos it leat ožžon válgakoartta poasttas dahje jos leat láhppán dan , de dattetge sáhtát boahtit válgalatnjii jienastit .
nob: Har du ikke mottatt valgkortet i posten eller har mistet det , kan du altså møte opp i valglokalet likevel for å stemme .

source: Válgakoarta ii dohkke legitimašuvdnan .
nob: Valgkortet gjelder ikke som legitimasjon .
